[
    {
        "slug": "pet-chyb-v-reels-ktere-nezmenis-pres-noc",
        "title": "Pět Chyb v Reels, Které Nezměníš Přes Noc",
        "excerpt": "Algoritmus Instagramu zvýhodňuje ty, kteří hrají správně. Pokud neznáš pravidla, jsi prohraný. Zjisti, jaké chyby tě brzdí v roce 2026.",
        "date": "2025-01-06",
        "content": "<h2>Pojďme si být upřímní</h2><p>Algoritmus Instagramu se chová jako hříšný boháč – zvýhodňuje ty, kteří hrají správně. A když neznáš pravidla hry, jsi prohrán. V roce 2025 a 2026 to znamená jednu věc: bez kvality a autenticity nehneš ani lokte.</p><h2>Chyba č. 1: Dlouhé intro – Zabíjaš sám sebe</h2><p>Když se otevře tvůj Reel, máš přesně <strong>1,5 sekundy</strong>. Tak dlouho. Víš, co je to? Je to doba mezi tím, co si člověk řekne \"hm, no nevím\" a \"jdu dál\". Všechno, co přijde po těch 1,5 sekundě, je pro algoritmus irelevantní.</p><p>Přesto vidím lidi, kteří začínají svá videa takto:</p><blockquote>\"Ahoj lidi, já jsem Martin a dnes vám řeknu o tom, jak dělat Reels. Ale nejdřív chci poděkovat...\"</blockquote><p><strong>To není úvod. To je sebeovraždění.</strong></p><p>Instagram to měří jako watch time, nikoli jako procento sledovanosti. Znamená to, že čím déle se někdo kouká, tím více algoritmus vidí, že obsah stojí za to. Ale pokud člověk odejde v první sekundě, ty jsi hotov.</p><p><strong>Správně to vypadá takto:</strong> Pustíš se do toho okamžitě. Gag, napětí, otázka, nebo cokoliv, co vytáhne mozek z automatického režimu. Firmy, co to umí, to mají jednoduché – otevřou se s tím nejzajímavějším. Ne s úvody, ne s logem, ne s \"Vítám vás v našem kanálu.\"</p><h2>Chyba č. 2: Světlo a technologie – Jak Instastories z roku 2012</h2><p>Špatné osvětlení není jen technický detail. Je to první věc, kterou mozek zaregistruje, a řekne si: \"To vypadá levně. Neslyšel jsem o tom, proto bude levný obsah.\"</p><p>Zvláštní je, že nejjednodušší řešení je také nejlevnější. <strong>Okno.</strong> Přirozené světlo z okna. To je vše. Nemusíš koupit za tisíce korun reflektory nebo profesionální LED panely (i když pomájí).</p><p>Ale tady je ten kontroverzní kousek: Lidi preferují opravdu kvalitní obsah, který vypadá jako \"točeno na telefon mojího kamaráda\", víc než obsah, který je hyper-profesionální a sterilní. Zajímavé, že? Řeší to fenomén UGC (User Generated Content). Když video vypadá příliš připravené, mozek řekne: \"Reklama, přeskakuju.\" Když vypadá autenticky, i když je technicky dokonalé, mozek řekne: \"Počkej, to je zajímavé.\"</p><p>Takže ne, nemusíš koupit 50 000 Kč osvětlení. Ale musíš koupit rozumné osvětlení, které ti zajistí, aby ses neviděl jako zombie v temné místnosti. Jsou levné LED panely za tisíc korun, které udělají zázrak.</p><h2>Chyba č. 3: Bez titulků – 40 % Lost</h2><p>Tady je statistika, která by ti měla fyzicky bolet:</p><p><strong>40 % lidí sleduje video bez zvuku.</strong></p><p>Čtyřicet procent. To není marginální skupinka. To je skoro polovina tvého publika. A ty jim pošleš obsah čistě audio-centric? To je jako posílat slepé lidi do kina.</p><p>Títulky nejsou dekorace. Jsou to tvůj obchodní model. To, co řekneš, mělo by být viditelné, čitelné a zajímavé i v tichosti. Instagram to navíc oceňuje – systém označuje videa s titulky, že jsou přístupnější, a dává jim větší dosah.</p><p>Ale zde je věc, kterou chlapi v marketingu neřeknou: když máš dobré titulky, <strong>nemusíš být dobrý řečník</strong>. Titulky to kompenzují.</p><h2>Chyba č. 4: Žádný Call-to-Action – Jsi laskavý do sebe</h2><p>Zde je problém, který vidím milionkrát: Někdo natočí úžasné video. Je originální, zajímavé, má awesome osvětlení a titulky. Ale pak skončí... a nic. Jen tak stojí.</p><p>Bez toho, aby řekl lidem, co mají dělat.</p><p>Instagram (a vůbec každá sociální síť) funguje na engagement. Když člověk vidí video a neví, co s ním má dělat, tak nic nedělá. Algoritmus to vidí a řekne si: \"Hmm, toto video lidi nezaujalo tak moc na to, aby něco udělali.\" Dosah klesá.</p><p>Musíš jim říci, co mají dělat. Přesně. \"Napište mi v komentářích, jakou chybu děláte.\" Nebo \"Sdílej to se svým kamarádem, kterému to pomůže.\" Nebo \"Ulož si to, abys to měl napotřebí.\"</p><p><strong>CTA (Call-to-Action) je nejdůležitější věc, kterou můžeš vložit na konec. Firmy, co si to uvědomily, mají 3-4x vyšší engagement.</strong></p><h2>Chyba č. 5: Nuda – Někdy je jednoduše nudný obsah... nudný</h2><p>Nakonec. To nejhoršího zla. Video může mít všechno správně – světlo, titulky, CTA, krátké intro – ale pokud je to nudné, tak to prostě je nudné.</p><p><strong>Jsou tři věci, které si mozek pamatuje:</strong></p><ul><li><strong>Emoce</strong> – video tě rozesměje, dojme, naštve</li><li><strong>Učení</strong> – naučil jsi se něco nového</li><li><strong>Inspirace</strong> – viděl jsi něco, co ti změnilo perspektivu</li></ul><p>Pokud tvé video nedělá nic z toho, tak proč by si to někdo koukal?</p><p><strong>Zjisti, co je v tvém obsahu takové, že to lidi zajímá, a zbytek starej se o detaily.</strong></p><p><strong><a href='/reels-quiz'>Chceš zjistit, kde děláš chyby? Vyplň náš Reels Quiz →</a></strong></p>",
        "image": "/images/blog/5-chyb-reels.png"
    },
    {
        "slug": "ugc-vs-tradicni-reklama-souboj-dvou-svetu",
        "title": "UGC vs. Tradiční Reklama – Souboj Dvou Světů",
        "excerpt": "UGC překonává brandovaný obsah s 9× vyšší mírou zapojení. Proč mozek preferuje 'vlog' styl před hyper-profesionální produkcí?",
        "date": "2025-01-05",
        "content": "<h2>Fakta jsou jasná</h2><p>93 % marketérů potvrzuje, že UGC překonává brandovaný obsah, a UGC příspěvky generují až <strong>9× vyšší míru zapojení</strong> než obsah vytvořený značkou.</p><h2>Proč UGC vítězí?</h2><p>Je to psychologické. Mozek vede vyšetřování, jakmile uvidí obsah. Nejdříve zkontroluje: \"Je toto reklama?\" Pokud ano, vnitřní filtr se aktivuje, a člověk obsah ve 90 % případů ignoruje.</p><p>Ale když to vypadá, že je to od někoho jako ty a já (i když to je de facto cílená reklama od značky), tak ten filtr se neaktivuje. Mozek si myslí: \"To je příběh někoho stejného jako já. Ten se mi líbí.\"</p><p><strong>Tady je ta kontroverze:</strong> Nejlepší moderní reklama vypadá vůbec ne jako reklama. To je lež. To je manipulace. Ale velmi efektivní manipulace.</p><p>Značky, co to umí, zneužívají psychologických procesů. Zneužívají toho, že si lidé myslí, že vidí \"opravdový obsah od opravdového člověka,\" ale ve skutečnosti to je cílevědomě připravená kampaň.</p><h2>Proč značky to dělají?</h2><p>Jednoduše. <strong>Konverzní míra.</strong> UGC kampaně generují až 29 % vyšší konverzní míru než tradiční reklama. A také jsou levnější na výrobu.</p><p>Tradiční reklama na TV? Stojí miliony. Příprava studia, natáčení, střih, agentura na každém kroku... Pak výsledek? Lidé se koukat nebudou.</p><p>UGC? Najdeš pět \"běžných\" tvůrců, dáš jim produkt, řekneš jim, aby o něm mluvili přirozeně, a sami si vytvoří obsah. Stojí to zlomek peněz, a výsledek je 9× lepší.</p><h2>Opravdový UGC vs. Fake UGC</h2><p>Zde je ta ironie: Skutečný UGC (když si někdo koupí tvůj produkt a o něm napíše) je skvělý. Ale je nepředvídatelný.</p><p>Takže značky řekly: \"Pojďme to kontrolovat.\" A vymysleli si \"UGC kampaně,\" kde najímají tvůrce, dají jim scénář (ale potichu, aby to nevypadalo jako scénář), a ti pak točí \"přirozené\" videa.</p><p>Sám já dělám tyhle věci. Vidím to. Když se podíváme na \"autentické\" video někoho, kdo hraje v UGC kampani, můžeš vidět, kde končí autenticita a začíná režie. Ale 90 % lidí to nevidí. Mozek jim říká, že je to opravdové, a to stačí.</p><p><strong>To je to nejtemnější místo moderního marketingu. Blížíme se hranicím mezi opravdovým obsahem a manipulacemi.</strong></p><p><strong><a href='/ugc-herec'>Chceš UGC, které prodává? Mrkni na moji nabídku →</a></strong></p>",
        "image": "/images/blog/ugc-vs-reklama.png"
    },
    {
        "slug": "algoritmus-instagram-co-ti-skutecne-chce",
        "title": "Algoritmus Nemluvil – Co Ti Instagram Skutečně Chce",
        "excerpt": "Watch time je nová měna. Zapomeň na Likey, algoritmus zajímá jen to, jak dlouho diváka udržíš. Jak funguje stroj na pozornost?",
        "date": "2025-01-04",
        "content": "<h2>Instagram nebude mluvit upřímně</h2><p>Jejich výkonnostní tým řekne: \"Algoritmus upřednostňuje autentičnost a kvalitu.\"</p><p><strong>Lež.</strong> Ne úplně. Algoritmus upřednostňuje <strong>engagement</strong>. Konec.</p><p>A jak se měří engagement? Watch time. Replay rate. Saves. Shares. Komentáře. <strong>Likey? Ty jsou poslední věc na seznamu.</strong> Instagram to řekl sám – watch time je nová měna.</p><p>To znamená jednu věc: Algoritmus odměňuje obsah, který tě na platformě drží déle. Bez ohledu na to, jestli je to kvalitní nebo nepříjemné.</p><h2>Watch Time vs. Kvalita</h2><p>Videa, která dělají miliony, nejsou vždy kvalitní. Někdy jsou to právě videa, která tě frustrují, naštví, nebo tě šokují. Protože <strong>emocí = watch time</strong>.</p><p>Když se podíváš na virální video s 10 miliony views, často se jedná o:</p><ul><li>Něco šokujícího</li><li>Něco směšného</li><li>Něco, co vytváří polemiku</li></ul><p>Řídko to je didaktické vzdělávací video \"Jak spravit kotelnu.\"</p><p>Instagram to ví. Algoritmus to optimalizuje. Pokud vidí, že lidé sedí na tvém videu, protože je tam drama nebo sex nebo něco, co vzbuzuje emoce, bude to servírovat milionům lidí.</p><h2>Důsledky</h2><p>Tvůrci to vědí. A právě proto vidíš tolik obsahu, který je buď:</p><ul><li>Sexualizovaný</li><li>Sensacionální</li><li>Manipulativní</li><li>Lživý</li></ul><p>Protože algoritmus je odměňuje.</p><p><strong>A tady je to nejnebezpečnější – mladí lidé vidí, že drama prodává. Že lež prodává. Že manipulace prodává. A začínají to napodobovat.</strong></p><p><strong>Algoritmus není tvůj přítel. Je to stroj, který optimalizuje jednu věc – čas strávený na platformě. To, co tě drží, je to, co se stane virálním.</strong></p><p><strong><a href='/kontakt'>Potřebuješ pomoc s obsahem, který funguje eticky? Ozvi se →</a></strong></p>",
        "image": "/images/blog/algoritmus-instagram.png"
    },
    {
        "slug": "autenticnost-nejnovejsi-marketingova-lez",
        "title": "Autentičnost – Nejnovější Marketingová Lež",
        "excerpt": "Autentičnost v marketingu je oxymoron. Přiznejme si to: každý post má cíl. Proč je 'zranitelnost' jen další efektivní marketingová strategie?",
        "date": "2025-01-03",
        "content": "<h2>Budeme si vyměňovat názory</h2><p>Všichni dnes mluví o \"autentičnosti.\" Algoritmus ji prý miluje. Značky ji propagují. Tvůrci ji slibují.</p><p>Ale co se pod tím slovem skrývá?</p><p><strong>Autentičnost v marketingu je oxymoron.</strong> Je to oxid uhličitý. Je to bezalkaloid. Záležitost je, že autentičnost a marketing si logicky odporují. Když máš cíl (prodat, získat followers, dosáhnout engagement), pak tvůj obsah není autentický. Je to strategie.</p><p>Ale všichni si to uvědomují, tak řekli: \"Pojďme to nazývat autentičnost, abychom to znělo lépe.\"</p><h2>Druhá vrstva manipulace</h2><p>Tvůrci s větším publikem se snaží vypadat \"autentičtí\" tím, že sdílí své problémy, příběhy, nebo chyby. \"Tady je můj fail,\" říkají s tím, jak tě to má přesvědčit, že jsi s nimi v tom společně.</p><p><strong>To je sofistikovanější forma manipulace.</strong> Nejde o lež. Jde o selektivní komunikaci. Říkají ti pravdu, ale jen tu část, která jim pomáhá budovat obraz.</p><p>Když se podíváš na \"autentické\" příspěvky úspěšných tvůrců, vždy mají jednu věc společnou – jsou to pečlivě vybírané momenty z jejich života, které vytvářejí specifický příběh. Nejsou to všechny jejich momenty. Nejsou to jejich nejnudnější dny. Jsou to ty, které tě připraví na to, co chtějí říci dál.</p><p>To je obchod. Ale je to chytrý obchod, protože se tváří jako autentičnost.</p><h2>Ale pracuje to</h2><p>Zde je problém. Ať je to manipulace či ne, lidé tomu věří. A funguje to.</p><p>Značky si to uvědomily. Teď všichni točí videa \"za zákulisím,\" sdílí \"pravdivé příběhy,\" a dávají se do \"zranitelnosti.\"</p><p>A funguje to, protože <strong>emoce + autentičnost (i když jen zdánlivá) = vztah = důvěra = prodej</strong>.</p><p><strong>Paradox je v tom, že nejúčinnější forma manipulace je ta, kterou si myslíš, že vidíš.</strong></p><p><strong><a href='/o-mne'>Chceš vědět, kdo jsem opravdu já? Přečti si můj příběh →</a></strong></p>",
        "image": "/images/blog/autenticnost-lez.png"
    },
    {
        "slug": "ekonomika-tvurcu-nebo-ekonomika-vypaleni",
        "title": "Ekonomika Tvůrců – Nebo Ekonomika Vypalení?",
        "excerpt": "Být full-time tvůrcem znamená být závislý na vrtoších Marka Zuckerberga. Jak přežít v pastí algoritmů a proč je divertifikace nutností?",
        "date": "2025-01-02",
        "content": "<h2>Teď všichni vědí, že se můžeš živit tvorbou obsahu</h2><p>61 % tvůrců se dnes živí na plný úvazek.</p><p>Skvělé. Ale tady je věc – <strong>tvůrci jsou stále více ekonomicky závislí na platformách, které řídí algoritmy</strong>, které řídí Mark Zuckerberg.</p><p>Znamená to, že když Instagram změní algoritmus (a změní to letos určitě), tisíce tvůrců bude mít finanční krizi.</p><h2>Střih a burn</h2><p>Tvůrci říkají: \"Omlouvám se, že jsem tu chvíli nebyl. Vypálil jsem se.\" <strong>Vypálení je nový norm.</strong> Vidíme ho všude. Tvůrci točí videa každý den, streamují každou noc, reagují na komentáře ihned.</p><p>Proč? Protože algoritmus oceňuje konzistenci a frekvenci. Méně videí = menší dosah. Takže tvůrci jsou v pasti. <strong>Buď točíš neustále, nebo padáš z úctyhodnosti.</strong></p><h2>Diverzifikace</h2><p>Jediná cesta, jak se tomu vyhnout? Diverzifikace. Ne všechny jablka v jednom koši (Instagram). Ale to znamená více práce. YouTube, TikTok, LinkedIn, vlastní newsletter, vlastní e-obchod.</p><p>94 % tvůrců se připravuje na diverzifikaci. Je to správné. Ale to také znamená, že běžný tvůrce musí být zároveň marketérem, technologem, designérem, a konzultantem. To je mnoho.</p><h2>Budoucnost</h2><p>Budoucnost? Creator economy bude rostoucí. Ale bude také více profesionalizovaná a konkurentnější. <strong>Dny, kdy si nějaký teenager nahrál video a získal milion followers bez strategie a plánování, jsou pryč.</strong> Teď musíš být lepší, hlasitější, více kontroverzní, nebo více strategický.</p><p>Přidané k tomu je skutečnost, že zatímco tvůrci si myslí, že jsou nezávislí, jsou ve skutečnosti stále více závislí na platformách, které si mohou změnit pravidla přes noc.</p><p><strong><a href='/reels-balicky'>Chceš strategii, která funguje dlouhodobě? Mrkni na Reels Produkci →</a></strong></p>",
        "image": "/images/blog/ekonomika-tvurcu.png"
    },
    {
        "slug": "proc-vase-reels-maji-50-views-a-jak-to-zmenit",
        "title": "Proč vaše Reels mají 50 views (a jak to změnit)",
        "excerpt": "Zase jen 50 views? Odhalíme 5 konkrétních důvodů, proč vaše Reels algoritmus ignoruje, a jak to změnit během jediného dne.",
        "date": "2025-01-05",
        "content": "<h2>Proč mé Reels nemají dosah?</h2><p>Pokud jste podnikatel a investujete čas do tvorby Instagram Reels, ale výsledkem je jen 50 zhlédnutí a žádné nové zakázky, nejste sami. Mnoho firemních profilů řeší stejný problém – na Reels se nadřou, ale algoritmus jako by je ignoroval.</p><p>Nečekejte zázračnou formulku ani prázdné fráze. Místo toho dostanete konkrétní rady podložené zkušenostmi z praxe.</p><h2>1. Slabý úvod a nulové zaujetí (diváci hned odcházejí)</h2><p><strong>Symptom:</strong> Většina lidí vaše video do pár sekund vypne. Reels má sice 50 zhlédnutí, ale minimum lajků a komentářů.</p><p><strong>Diagnóza:</strong> Prvních pár sekund je kritických. Pokud nezačnete videem, které ihned upoutá pozornost (tzv. hook), algoritmus ho přestane nabízet. Slabý úvod – třeba dlouhé logo firmy, nebo nudný záběr bez akce – způsobí, že diváci rychle odscrollují dál.</p><p><strong>Léčba:</strong> Dejte si záležet na prvních 2–3 sekundách videa. Začněte něčím překvapivým, provokativním nebo vizuálně atraktivním. Místo statického loga ukažte hned hotový výsledek.</p><h2>2. Recyklovaný obsah nebo \"reels rutina\"</h2><p><strong>Symptom:</strong> Vaše poslední videa vypadají jedno jako druhé. Používáte stejnou šablonu, stejný formát, možná dokonce recyklujete TikTok videa s vodoznakem.</p><p><strong>Léčba:</strong> Inovujte formát i obsah. Střídejte styly: jednou mluvte na kameru, podruhé udělejte rychlý fotokolážový Reel. Důležité je také odstranit případný TikTok vodoznak.</p><h2>3. Špatné načasování a nulová interakce s publikem</h2><p><strong>Symptom:</strong> Video sice vypadá skvěle, ale zveřejnili jste ho ve tři ráno nebo v době, kdy je vaše cílovka offline. Navíc nereagujete na komentáře.</p><p><strong>Léčba:</strong> Zaměřte se na timing a komunitní management. Ideálně publikujte v čase, kdy je online nejvíce vašich fanoušků.</p><h2>4. Příliš prodejní obsah bez hodnoty</h2><p><strong>Symptom:</strong> Každé vaše video je vlastně reklama – \"kupte si tohle\", \"nabízíme tamto\". Diváci nedostávají nic než nabídku, takže je video nezaujme a rychle utečou.</p><p><strong>Léčba:</strong> V každém videu se snažte dát hodnotu nebo emoci. Místo \"produktového hlášení\" ukažte tip, trik, návod, příběh zákazníka nebo třeba zákulisí firmy. Přístup 80/20 funguje skvěle.</p><h2>5. Nepoznáte své publikum (obsah mimo cíl)</h2><p><strong>Symptom:</strong> Tvoříte obecná videa, která ale míří \"do prázdna\". Máte pocit, že děláte vše správně, ale obsah je možná příliš obecný nebo naopak příliš odborný.</p><p><strong>Léčba:</strong> Udělejte si jasno v tom, koho chcete oslovit, a obsah přizpůsobte jim, ne osoben. Klidně si představte jednoho ideálního sledujícího (personu) a tomu \"vyprávějte\" každý Reel.</p><h3>Rychlý self-checklist pro větší dosah Reels</h3><ul><li>Hook v prvních 3 vteřinách: Upoutá úvod pozornost? (Y/N)</li><li>Originální obsah: Nenese video vodoznak jiné platformy? (Y/N)</li><li>Časování: Publikuji v dobu, kdy jsou moji sledující online? (Y/N)</li><li>Hodnota pro diváka: Dává video divákům informaci nebo zábavu? (Y/N)</li><li>Relevance k publiku: Je téma vhodné pro můj okruh sledujících? (Y/N)</li></ul><p><strong>Chcete zjistit, jak jste na tom právě vy? <a href='/reels-quiz'>Vyplňte si náš rychlý Reels audit kvíz</a> a během 5 minut odhalte, kde je vaše největší rezerva!</strong></p>",
        "image": "/images/blog/reels-low-views-fix.png"
    },
    {
        "slug": "kolik-stoji-profesionalni-video-v-praze",
        "title": "Kolik OPRAVDU stojí video produkce v Praze?",
        "excerpt": "Od jednotek tisíc po stovky tisíc. Podívejte se na transparentní rozpis cen za Reels, firemní videa i TV spoty v roce 2026.",
        "date": "2025-01-04",
        "content": "<h2>Víte, kolik stojí natočení videa pro vaši firmu?</h2><p>Možná jste už slyšeli obligátní odpověď: \"To záleží…\". Ano, rozpočet videoprodukce se odvíjí od mnoha faktorů. My ale dnes půjdeme konkrétně k věci.</p><h2>Krátké video na sítě (Reels, promo klip)</h2><p><strong>Cena:</strong> Pokud si video tvoříte sami \"in-house\", přímé náklady mohou být nulové. U externí produkce se ceny liší, ale běžně low-budget Reels pořídíte v jednotkách tisíc korun. Pokud chcete full-servis, počítejte zhruba od 5 do 15 tisíc Kč za jeden spot.</p><p><strong>Co bývá v ceně:</strong> Práce kameramana/střihače a základní produkce. Krátké natáčení, základní střih, barevné úpravy.</p><h2>Firemní video (prezentační, promo, case study)</h2><p><strong>Cena:</strong> Tady se rozptyl pohybuje zhruba od 20 000 Kč do 100 000+ Kč. Na spodní hranici dostanete jednodušší video natočené za jeden den. Na vyšší hranici jsou propracovanější videa s více natáčecími dny a pokročilou grafikou.</p><p><strong>Co bývá v ceně:</strong> Kompletní servis: pre-produkce (scénář), produkce (kameraman, zvukař, světla) a post-produkci (střih, grading, hudba, voiceover).</p><h2>TV spot (televizní reklama)</h2><p><strong>Cena:</strong> Profesionální TV reklama běžně stojí stovky tisíc korun. U většiny firemních TV reklam počítejte 300 až 500 tisíc Kč i více.</p><p><strong>Co bývá v ceně:</strong> Všechno: kreativní koncept, režisér, velký štáb, herci, lokace, make-up, kostýmy, speciální efekty, hudba s licencí.</p><h2>Co ovlivňuje cenu videa? Hlavní faktory</h2><ul><li><strong>Délka videa:</strong> Delší video = více práce.</li><li><strong>Počet natáčecích dnů a lokací:</strong> Více dní = vyšší náklady.</li><li><strong>Velikost štábu:</strong> Více odborníků = vyšší kvalita i cena.</li><li><strong>Herci či moderátoři:</strong> Honoráře a castingy něco stojí.</li><li><strong>Náročnost postprodukce:</strong> Animace a 3D efekty jsou drahé.</li></ul><h2>Red flags: na co si dát pozor při poptávce</h2><ol><li>Podezřele nízká cena bez detailů.</li><li>Nejasné položky nebo chybějící rozpis.</li><li>Žádná zmínka o licencích a právech.</li><li>Příliš slibů za krátký čas.</li><li>Chybějící reference.</li></ol><p><strong>Nejste si jistí, jaký typ videa je pro vás vhodný? <a href='/kontakt'>Ozvěte se nám pro nezávaznou konzultaci</a>.</strong></p>",
        "image": "/images/blog/video-production-cost-2025.png"
    },
    {
        "slug": "natocil-jsem-500-reels-5-vec-ktere-nikdo-nerika",
        "title": "Natočil jsem 500+ Reels. Tady je 5 věcí, které nikdo neříká",
        "excerpt": "Pravda o virálech a drahé technice. Po 500+ videích pro firmy mám pár brutálně upřímných poznatků, které vám na LinkedInu nikdo neřekne.",
        "date": "2025-01-03",
        "content": "<h2>Pravda #1: Většina Reels neuspěje (a to je v pořádku)</h2><p>Tohle nikdo moc nahlas neříká — na sítích vidíte hlavně úspěchy. Ale realita? Drtivá většina Reels skončí průměrně. Ne každé video vám bouchne do virálu. A to je naprosto normální.</p><p>Z mých 500+ videí mělo opravdu výjimečný dosah možná 10-15 %. Zbytek? Solidní, plnily svůj účel, ale žádné miliony views. A víte co? To je přesně ten plán. Konzistentní dobrý obsah porazí náhodný virál <strong>pokaždé</strong>.</p><p>Problém je, že firmy po jednom průměrném Reels řeknou \"to nefunguje\" a přestanou. To je jako říct, že reklama nefunguje, protože jeden billboard neprodal celý sklad. Reels jsou maraton, ne sprint.</p><h2>Pravda #2: Jednorázový virál vás nespasí</h2><p>Kdysi jsem věřil, že stačí jedno virální video a mám vyhráno. Omyl. Jedna vlaštovka jaro nedělá.</p><p>Virál je fajn ego boost — ale podívejte se na čísla. Video s milionem views typicky přinese pár set nových followerů. Z těch se zákazníkem stane možná 1 %. To je 3-5 lidí. Za jeden virál.</p><p>Zato firma, která publikuje <strong>3 kvalitní Reels týdně po dobu 6 měsíců</strong>, vybuduje komunitu, důvěru a stabilní přísun poptávek. Viděl jsem to u desítek klientů. Konzistence vždycky vyhraje.</p><h2>Pravda #3: Trendy vás nespasí — obsah musí sedět VÁM</h2><p>\"Udělej ten trending audio!\" \"Musíš skočit na ten virální formát!\" Trend není strategie. Pokud prodáváte účetní služby, TikTok taneček vám klienty nepřivede.</p><p>Co funguje: vzít princip trendu (rychlý střih, překvapení, humor) a aplikovat ho na <strong>váš business kontext</strong>. Účetní firma může udělat Reel o 5 nejčastějších daňových chybách — se stejnou dynamikou jako trendový formát, ale s relevantním obsahem.</p><p>Autenticita překonává rádoby trendy atrakce. Lidé poznají, když se \"snažíte být cool\". A algoritmus to taky pozná — protože diváci rychle odscrollují.</p><h2>Pravda #4: Reels samy o sobě neprodávají</h2><p>Jeden Reel vám byznys nespasí. Reels jsou <strong>top of funnel</strong> — skvělé na získání pozornosti. Ale prodat za vás nebudou, pokud nemáte navazující proces.</p><p>Co musíte mít:</p><ul><li>Jasný CTA na konci každého videa (\"Klikněte na odkaz v biu\")</li><li>Funkční landing page, kam CTA vede</li><li>Způsob, jak zachytit kontakt (email, formulář, booking)</li><li>Follow-up sekvenci (email, DM, telefonát)</li></ul><p>Bez tohoto průtokového systému jsou Reels jen zábava — ne byznys nástroj. A to je škoda, protože pozornost, kterou získáte, má obrovskou hodnotu.</p><h2>Pravda #5: Úspěch = hromada pokusů a učení se za pochodu</h2><p>Nikdo nemá 100% recept. Ani po 500 videích nemůžu říct \"už vím všechno\". Co vím: formáty, které fungovaly před 6 měsíci, dnes nefungují. Algoritmy se mění. Publikum se mění. Trendy přicházejí a odcházejí.</p><p>Co zůstává konstantní: <strong>kvalita, konzistence a ochota experimentovat</strong>. Testuju nové formáty, měřím výsledky, iteruju. Každý týden. To je celé \"tajemství\".</p><p>Žádný guru vám neřekne magický trik, který funguje navždy. Ale dobrý content creator vám pomůže <strong>systematicky testovat a škálovat to, co funguje pro váš business</strong>.</p><p><strong>Závěrem:</strong> Jděte do toho naplno, ale s otevřenýma očima. Těchto pět věcí vám asi každý na LinkedInu říkat nebude. <strong>Pokud si na cestě s Reels nejste jistí a hodila by se vám pomocná ruka, <a href='/kontakt'>ozvěte se</a>. Řekneme si to na rovinu.</strong></p>",
        "image": "/images/blog/500-reels-lessons.png"
    },
    {
        "slug": "jak-tocit-reels-ktere-prodavaji",
        "title": "5 chyb, které zabíjejí dosah vašich Reels (a jak je opravit)",
        "excerpt": "Proč vaše videa nikdo nevidí? Možná děláte jednu z těchto začátečnických chyb. Přečtěte si, jak algoritmům Instagramu dát přesně to, co chtějí.",
        "date": "2025-10-15",
        "content": "<h2>1. První 3 vteřiny rozhodují — a vy je zabíjíte logem</h2><p>Lidé nemají čas. Pokud je nezaujmete okamžitě, scrollují dál. A přesto 80 % firemních Reels, které vidím, začíná animací loga nebo úvodní znělkou.</p><p><strong>Řešení:</strong> Začněte provokativním tvrzením, otázkou, nebo vizuálně zajímavým záběrem. Logo dejte na konec — nebo vůbec. Vaše značka se prodá kvalitou obsahu, ne 5sekundovou animací.</p><p>Konkrétní příklad: Místo \"[Logo] — Představujeme novou kolekci\" zkuste \"Tento kousek se vyprodal za 3 hodiny. Tady je důvod.\" Okamžitě máte pozornost.</p><h2>2. Špatné světlo změní profíka na amatéra</h2><p>Nemusíte mít kameru za sto tisíc. Ale musíte mít světlo. Tenhle jeden faktorsam o sobě dělá 50 % rozdílu mezi \"firemním\" a \"profesionálním\" videem.</p><p><strong>Řešení:</strong> Denní světlo z okna je zdarma a vypadá fantasticky. Stůjte čelem k oknu, ne zády. Pokud natáčíte večer nebo ve tmavé kanceláři, investice 2 000 Kč do LED panelu změní váš obsah k nepoznání.</p><p>Pro pokročilejší: Světlo 45° zleva nebo zprava, výška mírně nad očima. Žádné ostré stíny pod nosem. To je celé.</p><h2>3. Chybějící titulky = ztráta 40-85 % publika</h2><p>Studie ukazují, že <strong>až 85 % videí na Facebooku a 40 % na Instagramu</strong> lidé sledují bez zvuku. Titulky nejsou bonus — jsou nutnost.</p><p><strong>Řešení:</strong> Automatické titulky přes CapCut nebo přímo v Instagram editoru. Trvá to 2 minuty navíc a zdvojnásobí dosah. Dbejte na čitelný font, dostatečnou velikost a kontrastní pozadí titulků.</p><p>Bonus tip: Titulky nemusí být doslovný přepis. Zvýrazněte klíčová slova tučně nebo jinou barvou — to drží pozornost i těch, kdo mají zapnutý zvuk.</p><h2>4. Žádná výzva k akci = promarněná příležitost</h2><p>Natočíte super Reel, lidé se dívají, líbí se jim — a co teď? Nic. Protože jste jim neřekli, co mají udělat.</p><p><strong>Řešení:</strong> Každé video musí mít jasný CTA. Ne vždy \"kup teď\" — střídejte:</p><ul><li>\"Sledujte pro více tipů\" (engagement)</li><li>\"Uložte si to na později\" (saves = algoritmický boost)</li><li>\"Klikněte na odkaz v biu\" (konverze)</li><li>\"Napište do komentáře ANO\" (interakce)</li></ul><p>CTA na konci videa + v popisku. Dvojitá šance, že to divák udělá.</p><h2>5. Nudný obsah — největší hřích sociálních sítí</h2><p>Tohle je nejbolestivější pravda: pokud video nic nepřináší, algoritmus ho pohřbí. Ne ze zlomyslnosti — ale protože detekuje, že lidé odcházejí.</p><p><strong>Řešení:</strong> Každé video musí splnit alespoň jedno z těchto tří kritérií:</p><ul><li><strong>Bavit</strong> — Humor, nečekané zvraty, behind the scenes</li><li><strong>Vzdělávat</strong> — Konkrétní tipy, how-to, data, insider znalosti</li><li><strong>Inspirovat</strong> — Příběhy úspěchu, transformace, motivace</li></ul><p>Pokud vaše video nedělá ani jedno z toho, proč by se na něj měl někdo dívat? Než natočíte další Reel, zeptejte se: \"Uložil bych si tohle já sám?\" Pokud ne, zpátky na scénář.</p><h2>Bonus: Frekvence publikování</h2><p>Algoritmus miluje konzistenci. Ideálně 3-5 Reels týdně. Ale raději 2 kvalitní než 5 průměrných. Jedna strategie, kterou doporučuji klientům: natočte si za jeden den (blok 4 hodiny) obsah na celý měsíc. Pak jen plánujete publikaci.</p><p><strong>Potřebujete s Reels pomoct?</strong> Mrkněte na <a href='/reels-balicky'>Reels Produkci</a> — vyřeším to od strategie po finální video.</p>",
        "image": "/images/service-reels.jpg"
    },
    {
        "slug": "proc-vasi-reklamu-nikdo-nesleduje",
        "title": "Proč vaše reklamy na Facebooku nefungují? (Psychologie diváka)",
        "excerpt": "Utrácíte za PPC, ale prodeje nikde? Problém není v nastavení reklamy, ale v kreativě. Zjistěte, jak zaujmout.",
        "date": "2025-11-20",
        "content": "<h2>Lidé nenávidí reklamu. A přesně proto vaše nefunguje.</h2><p>Nikdo nechodí na Facebook nebo Instagram, aby se díval na reklamy. Lidé se chtějí bavit, vidět, co dělají přátelé, nebo se odpojit od práce. A do toho vtrhne vaše reklama s produktovými fotkami a textem \"SLEVA 20 %!\"</p><p>Výsledek? Přeskočit. Skrýt. Ignorovat. A vy se divíte, proč máte CTR 0,3 % a stojí vás jeden klik 35 Kč.</p><h2>Pravidlo Native Content: Reklama, která nevypadá jako reklama</h2><p>Úspěšné reklamy v roce 2025 nedělají \"reklamní\" dojem. Vypadají jako přirozený obsah:</p><ul><li><strong>Jako TikTok video</strong> — Rychlé, dynamické, vertikální</li><li><strong>Jako vlog</strong> — Osobní, autentické, nedokonalé (záměrně)</li><li><strong>Jako UGC</strong> — Vypadá, jako by to natočil zákazník, ne agentura</li></ul><p>Tomuhle se říká <strong>UGC styl (User Generated Content)</strong> — a je to aktuálně nejkonvertující formát reklamy na sociálních sítích. Proč? Protože lidský mozek je naprogramovaný ignorovat \"reklamu\" a věnovat pozornost \"obsahu od přátel\".</p><p>Data to potvrzují: UGC style reklamy mají průměrně <strong>4x vyšší engagement</strong> a <strong>29 % vyšší konverzní poměr</strong> než tradiční reklamní formáty.</p><h2>Emoce prodávají — parametry ne</h2><p>Nudný výčet parametrů produktu nikoho nezajímá. \"Naše matrace má 7zónové jádro z pěny s paměťovým efektem\" — kdo tohle dočte?</p><p>Co funguje: <strong>ukažte, jak se člověk bude CÍTIT</strong>, až produkt použije.</p><ul><li>Místo \"7zónové jádro\" → \"Ráno se probudíte bez bolesti zad. Konečně.\"</li><li>Místo \"Výkon 3000W\" → \"Vysaje psí chlupy z gauče za 30 vteřin.\"</li><li>Místo \"Prémiová kvalita\" → \"Tahle taška přežila 3 roky denního nošení. Tady je důkaz.\"</li></ul><p>Formule je jednoduchá: <strong>Problém → Emoce → Řešení → Důkaz</strong>. V tomhle pořadí.</p><h2>3 typy reklam, které skutečně fungují</h2><h3>1. Testimonial / Recenze zákazníka</h3><p>Natočte zákazníka (nebo herce v roli zákazníka), jak přirozeně mluví o zkušenosti s produktem. Žádný scénář — jen otázky a autentické odpovědi. Trvání: 15-30 vteřin.</p><h3>2. Problem-Agitate-Solve</h3><p>Ukažte problém, který divák zná (\"Znáte ten pocit, když...\"), zvýrazněte frustraci (\"A nikdo s tím nic nedělá...\") a představte řešení. Formát TikTok videa.</p><h3>3. Behind the Scenes / Making-of</h3><p>Ukažte, jak produkt vzniká. Zákulisí buduje důvěru a dává pocit exkluzivity. Funguje výborně pro řemeslné produkty, jídlo, módu.</p><h2>Co s tím teď?</h2><p>Přestaňte utrácet za reklamy, které vypadají jako reklamy. Investujte do kreativy, která vypadá přirozeně a mluví jazykem vašeho zákazníka.</p><p><strong>Chcete reklamu, která vypadá přirozeně a prodává?</strong> Podívejte se na mou nabídku <a href='/ugc-herec'>UGC videí</a> — nebo mi rovnou <a href='/kontakt'>napište</a>. Řekneme si, jestli to dává smysl pro váš byznys.</p>",
        "image": "/images/ugc-hero.jpg"
    },
    {
        "slug": "event-video-2025-trendy-ceny",
        "title": "Event Video v roce 2025: Trendy, Ceny a ROI",
        "excerpt": "V roce 2025 už event video není luxus, ale nutnost pro úspěšný event. Kolik stojí natáčení konferencí v Praze? Jaké jsou trendy? A jak spočítat návratnost?",
        "date": "2025-02-10",
        "content": "<h2>Proč Je Event Video v Roce 2025 Nutnost</h2><p>Pořádáte konferenci a nemáte video? V roce 2025 je to jako mít restauraci bez webových stránek. <strong>Event video</strong> už není luxus pro velké korporace — je to standard, který buduje prestiž, přitahuje sponzory a prodává místa na další ročníky.</p><p>Data mluví jasně: eventy s profesionálním videem dosahují <strong>300% vyšší registrace na další ročníky</strong>. LinkedIn příspěvky s event videem generují <strong>5× větší engagement</strong> než statické fotky.</p><h2>Trendy v Event Video Produkci 2025</h2><h3>1. Same-Day Highlights</h3><p>Čekání 2 týdny na video je minulost. Klienti chtějí <strong>highlight reel ještě tentýž večer</strong> — pro Instagram Stories, LinkedIn a WhatsApp skupiny účastníků. Tohle dramaticky zvyšuje engagement, protože lidé sdílejí zážitek, dokud je čerstvý.</p><h3>2. CEO & Thought Leader Rozhovory</h3><p>Hlavní pódium je základ, ale <strong>rozhovory s CEO a VIP hosty</strong> jsou to, co skutečně prodává. 60sekudnový rozhovor na LinkedInu může generovat tisíce views a budovat autoritu řečníka i organizátora.</p><h3>3. Multi-Camera Setup</h3><p>Jeden kameraman na celou konferenci? Ano, je to levnější. Ale výsledek vypadá jako školní video. <strong>Minimálně 2 kamery</strong> jsou nutnost pro pokrytí pódia i zákulisí současně.</p><h3>4. Short-Form > Long-Form</h3><p>Nikdo nebude sedět u 45minutového záznamu přednášky. Trend je jasný: <strong>krátké klipy (30-90s) pro sociální sítě</strong> + kompletní záznam pro archiv. Z jedné konference vznikne 10-20 krátkých videí.</p><h3>5. Livestream jako Standard</h3><p>Hybridní eventy nikam neodchází. <strong>Livestream na YouTube, LinkedIn nebo vlastní platformu</strong> rozšiřuje dosah akce na globální publikum.</p><h2>Kolik Stojí Event Video v Praze?</h2><p>Ceník závisí na rozsahu, ale orientační ceny v roce 2025:</p><ul><li><strong>Basic (25 000 Kč)</strong> — 1 kameraman, půlden, 1 video, základní střih</li><li><strong>Standard (45 000 Kč)</strong> — 2 kameramani, celý den, 2 videa, rozhovory</li><li><strong>Premium (75 000 Kč+)</strong> — 3+ kameramani, livestream, dron, expresní dodání</li></ul><p><strong>Faktory ovlivňující cenu:</strong> Délka eventu, počet kameramanů, rozhovory, livestream, dron záběry, rychlost dodání (expresní 48h je za příplatek).</p><h3>ROI Kalkulace</h3><p>Investice 45 000 Kč do event videa. Z toho vytvoříte:</p><ul><li>1 hlavní highlight video</li><li>3-5 CEO rozhovorů</li><li>10+ krátkých klipů pro sociální sítě</li><li>Materiál pro prodej dalšího ročníku</li></ul><p>Pokud video pomůže prodat dalších <strong>20 lístků po 5 000 Kč</strong>, máte <strong>100 000 Kč z investice 45 000 Kč</strong>. To je 222% ROI.</p><h2>Jak Vybrat Video Produkci pro Váš Event</h2><p><strong>Na co se ptejte:</strong></p><ul><li>Mají portfolio z podobných eventů? (B2B ≠ svatba)</li><li>Zvládnou rozhovory s CEO? (Diskrétnost je klíčová)</li><li>Umí expresní dodání? (Same-day highlights?)</li><li>Mají záložní vybavení? (Co když selže technika?)</li><li>Rozumí vašemu oboru? (Technické konference ≠ galavečer)</li></ul><p><strong>Červené vlajky:</strong> Nemají event portfolio, nerozumí B2B prostředí, nemají záložní vybavení, neumí rozhovory.</p><h2>Checklist Před Natáčením</h2><ul><li>✅ Detaily o venue (layout, elektřina, světlo)</li><li>✅ Program eventu a klíčové momenty</li><li>✅ Seznam řečníků pro rozhovory</li><li>✅ Brandingové podklady (logo, barvy, fonty)</li><li>✅ Povolení k natáčení</li><li>✅ Plan B pro neočekávané situace</li></ul><p><strong><a href='/sluzby/event-video-praha'>Chcete cenovou nabídku na míru? Konzultace zdarma →</a></strong></p>",
        "image": "/images/service-event.jpg"
    },
    {
        "slug": "checklist-nataceni-eventu",
        "title": "10 Věcí, Které Musíte Vyřešit Před Natáčením Eventu",
        "excerpt": "Praktický checklist pro organizátory eventů. Od technických detailů venue až po plánování rozhovorů. Stáhněte si a mějte jistotu, že jste na vše připraveni.",
        "date": "2025-02-05",
        "content": "<h2>Proč Tento Checklist</h2><p>Po 50+ natočených eventech vím jedno: <strong>příprava dělá 80 % výsledku</strong>. Nejlepší event video nevzniká improvizací, ale důkladnou přípravou. Tady je můj kompletní checklist.</p><h2>1. Technické Detaily Venue</h2><p>Před eventem zjistěte: Jaké je osvětlení v sále? Kde jsou elektické zásuvky? Je tam balkon nebo galerie pro horní úhly? Jaká je akustika? Tyhle věci rozhodují o kvalitě videa víc než drahá kamera.</p><h2>2. Program Eventu & Run-Down</h2><p>Potřebuji vědět přesný časový harmonogram. Kdy začíná keynote? Kdy jsou přestávky? Kdy networking? <strong>Klíčové momenty</strong> musím znát předem, abych je nepropásl.</p><h2>3. Povolení k Natáčení</h2><p>Venue, organizátor, sponzoři — všichni musí vědět, že se natáčí. Potřebujete písemný souhlas od venue a informované publikum. GDPR je reálná věc.</p><h2>4. Audio Setup</h2><p>70 % kvality videa je zvuk. Budou řečníci mít mikrofony? Dostaneme audio z mixpultu? Nebo potřebujeme vlastní bezdrátové mikrofony? Tohle se řeší <strong>minimálně týden předem</strong>.</p><h2>5. Branding Podklady</h2><p>Logo ve vektorovém formátu, firemní barvy, fonty. Tohle potřebuju pro spodní třetiny (lower thirds), úvodní a závěrečné obrazovky. Čím dřív to dostanu, tím dřív dodám.</p><h2>6. Seznam Rozhovorů</h2><p>Koho chcete v rozhovorech? CEO? Keynote speakery? Návštěvníky? <strong>Připravte seznam + orientační otázky</strong>. Jen tak dostanem autentické a užitečné odpovědi.</p><h2>7. Backup Plan</h2><p>Co když vypadne elektřina? Co když hlavní řečník nepřijde? Co když prší a zahradní party se přesunuje dovnitř? Mít backup plán eliminuje chaos.</p><h2>8. Definice Výstupů</h2><p>Co přesně budete chtít? Highlight video? Rozhovory? Full-length záznam? Instagram stories? YouTube verzi? <strong>Definice výstupů předem</strong> šetří čas i peníze ve střižně.</p><h2>9. B-Roll Příležitosti</h2><p>B-roll jsou záběry, které dávají videu atmosféru: detaily jídla, rukou, příchod hostů, branding na stěnách. Řekněte mi, co je <strong>vizuálně zajímavé</strong> na vašem eventu, abych to zachytil.</p><h2>10. Post-Event Debrief</h2><p>Po eventu je ideální krátký call: Co fungovalo? Co by šlo lépe? Jaké momenty vás nejvíc zaujaly? Tohle zlepšuje každý další projekt.</p><p><strong><a href='/sluzby/event-video-praha'>Chystáte event? Konzultace zdarma — naplánujeme to spolu →</a></strong></p>",
        "image": "/images/service-event.jpg"
    },
    {
        "slug": "bilingvni-moderator-konference",
        "title": "Proč Vaše Mezinárodní Konference Potřebuje Bilingvního Moderátora",
        "excerpt": "Mezinárodní eventy v Praze rostou. Jak zajistit, aby se čeští i zahraniční hosté cítili stejně zapojeni? Odpověď: bilingvní moderátor.",
        "date": "2025-02-01",
        "content": "<h2>Praha Je Mezinárodní Hub</h2><p>Praha hostí stovky mezinárodních konferencí ročně — od tech summitů přes startupové demo days až po firemní retreaty. Všechny mají jedno společné: <strong>v publiku sedí Češi i cizinci zároveň</strong>.</p><p>A tady nastává problém. Moderátor mluví jen česky? Zahraniční hosté se odpojí. Moderátor mluví jen anglicky? Čeští účastníci se cítí jako hosté ve vlastním městě.</p><h2>Co Dělá Bilingvní Moderátor Jinak?</h2><ul><li><strong>Plynulé přepínání jazyků</strong> — Uvede řečníka česky, Q&A vede anglicky, shrne výsledky v obou jazycích. Bez trapných pauz.</li><li><strong>Inkluze všech</strong> — Každý v publiku rozumí, co se děje. Nikdo není ztracený.</li><li><strong>Profesionální úroveň v obou jazycích</strong> — Ne jen 'dobrá angličtina'. Plynulá, sebevědomá, na úrovni rodilého mluvčího.</li></ul><h2>Filmařský Základ = Bonus</h2><p>Moderátor, který je zároveň filmař, ví, <strong>jak pracovat s kamerou</strong>. Ví, kam se postavit, jak reagovat, jak vytvářet momenty, které na videu vypadají skvěle. Pokud natáčíte event video, tenhle detail dělá velký rozdíl.</p><h2>Pro Jaké Eventy?</h2><ul><li>Tech konference s mezinárodními řečníky</li><li>Startup demo days a pitch eventy</li><li>Firemní summity a offsites</li><li>Product launche pro globální produkty</li><li>Panelové diskuze s mezinárodním panelem</li></ul><h2>Kolik To Stojí?</h2><p>Půldenní event od 20 000 Kč, celodenní od 35 000 Kč. Vícedenní konference za zvýhodněnou cenu 30 000 Kč/den.</p><p><strong><a href='/sluzby/event-moderator'>Potřebujete moderátora? Ověřte dostupnost →</a></strong></p>",
        "image": "/images/service-event.jpg"
    }
]