[
    {
        "slug": "jak-tocit-reels-ktere-prodavaji",
        "title": "5 chyb, které zabíjejí dosah vašich Reels (a jak je opravit)",
        "excerpt": "Proč vaše videa nikdo nevidí? Možná děláte jednu z těchto začátečnických chyb. Přečtěte si, jak algoritmům Instagramu dát přesně to, co chtějí.",
        "date": "2025-10-15",
        "content": "<h2>1. První 3 vteřiny rozhodují</h2><p>Lidé nemají čas. Pokud je nezaujmete hned, scrollují dál. Zapomeňte na dlouhá loga a úvody. Jděte rovnou k věci.</p><h2>2. Špatné světlo</h2><p>Nemusíte mít kameru za sto tisíc, ale musíte mít světlo. Denní světlo z okna je zdarma a vypadá skvěle.</p><h2>3. Chybějící titulky</h2><p>Až 40 % lidí sleduje videa bez zvuku. Pokud nemáte titulky, ztrácíte polovinu publika.</p><h2>4. Žádná výzva k akci (CTA)</h2><p>Co mají lidé udělat po zhlédnutí? Řekněte jim to. 'Sledujte pro více tipů', 'Klikněte na odkaz v biu'.</p><h2>5. Nuda</h2><p>Bavte, vzdělávejte, inspirujte. Pokud video nic nepřináší, algoritmus ho pohřbí.</p><p><strong>Potřebujete s Reels pomoct? Mrkněte na mé <a href='/reels-balicky'>Reels Balíčky</a>.</strong></p>",
        "image": "/images/service-reels.jpg"
    },
    {
        "slug": "kolik-stoji-profesionalni-video",
        "title": "Kolik doopravdy stojí video reklama v roce 2025?",
        "excerpt": "Rozpad cenotvorby video produkce. Za co platíte freelance kameramanovi a za co velké agentuře? A kde se dá ušetřit?",
        "date": "2025-11-02",
        "content": "<h2>Není video jako video</h2><p>Cena videa se může pohybovat od 5 000 Kč do 500 000 Kč. Proč takový rozdíl?</p><h3>1. Freelancer vs. Agentura</h3><p>U freelancera platíte čas jednoho člověka. U agentury platíte account managera, kreativce, producenta, režiséra... a nájem kanceláří.</p><h3>2. Technika</h3><p>Točíme na iPhone, nebo na RED kameru? Potřebujeme dron? Světelný park?</p><h3>3. Postprodukce</h3><p>Střih, barvení, zvuk, hudba, grafika. To často zabere 3x více času než samotné natáčení.</p><h2>Kde ušetřit?</h2><p>Nejlepší poměr cena/výkon dnes nabízí <strong>Hybridní produkce</strong> - jeden zkušený tvůrce s kvalitní technikou (jako já), který zvládne vše od kamery po střih. Neplatíte zbytečný management, jen výsledek.</p>",
        "image": "/images/service-postproduction.jpg"
    },
    {
        "slug": "proc-vasi-reklamu-nikdo-nesleduje",
        "title": "Proč vaše reklamy na Facebooku nefungují? (Psychologie diváka)",
        "excerpt": "Utrácíte za PPC, ale prodeje nikde? Problém není v nastavení reklamy, ale v kreativě. Zjistěte, jak zaujmout.",
        "date": "2025-11-20",
        "content": "<h2>Lidé nenávidí reklamu</h2><p>Nikdo nechodí na Facebook, aby se díval na reklamy. Lidé se chtějí bavit nebo vidět, co dělají přátelé.</p><h2>Pravidlo 'Native Content'</h2><p>Vaše reklama nesmí vypadat jako reklama. Musí vypadat jako TikTok, jako Vlog, jako zábava. Tomu se říká <strong>UGC (User Generated Content)</strong> styl.</p><h2>Emoce prodávají</h2><p>Nudný výčet parametrů produktu nikoho nezajímá. Ukažte, jak se člověk bude CÍTIT, až produkt použije. Ukažte problém a jeho řešení.</p><p><strong>Chcete reklamu, která vypadá přirozeně a prodává? Podívejte se na mou nabídku <a href='/ugc-herec'>UGC videí</a>.</strong></p>",
        "image": "/images/ugc-hero.jpg"
    }
]