[
    {
        "id": "easy-optic",
        "title": "Easy Optic: Reels Strategie & Content",
        "client": "Easy Optic",
        "industry": "Optika / Retail",
        "youtubeIds": ["6glt6p9oi8I", "JBEWFNVqNSE", "eUsnjYMyqy4"],
        "challenge": "Potřeba pravidelného a vizuálně atraktivního obsahu pro Instagram, který ukáže produkty v akci.",
        "solution": "Balíček 3 Reels a 15 fotografií zaměřených na estetiku a produktový detail v reálném prostředí.",
        "results": [
            "Zvýšení interakce na Instagramu",
            "Profesionální sjednocení vizuálního stylu",
            "Konzistentní týdenní publikace",
            "Vyšší viditelnost produktů"
        ],
        "testimonial": {
            "quote": "Spolupráce s Tomášem byla od prvního momentu velice příjemná. Největší výzvou bylo svěřit naši vizi někomu, kdo ji nejen pochopí, ale také přetvoří do digitální podoby, zachová její autenticitu a zároveň využije kreativitu. Tomáš to od první schůzky dokonale zvládl. Veškerá komunikace probíhala okamžitě, natáčení i focení bylo skvělé a finální výsledek na sebe nenechal dlouho čekat. Videa a fotografie nyní slouží k prezentaci Easy Optic na sociálních sítích, pomáhají budovat značku a přivádět nové zákazníky. Na spolupráci si velmi vážím osobního a příjemného přístupu, zodpovědnosti, kreativity, rychlosti a hlavně kvalitních fotografií a videí, které mluví samy za sebe. Do budoucna se těšíme na další společné projekty.",
            "author": "Agáta Šimánková",
            "role": "Social Media Manager, Easy Optic"
        },
        "tags": ["Reels", "Social Media", "Produktové video"],
        "date": "2025-11-15"
    },
    {
        "id": "patrik-horenovsky-combined",
        "title": "FC Slavia HK & Reality: Sportovní a Investiční Video Produkce",
        "client": "Patrik Hořeňovský",
        "industry": "Sport / Reality / Development",
        "youtubeIds": ["_wAWHaGEDeY", "sohH2yjYMuk"],
        "challenge": "Potřeba komplexní video produkce pro rozdílné segmenty – od zviditelnění sportovního klubu až po podporu prodeje nemovitostí a oslovení investorů pro výstavbu Alzheimer center.",
        "solution": "Dlouhodobá spolupráce zahrnující dynamická sportovní videa, rozhovory i precizní videoprohlídky nemovitostí. Důraz na flexibilitu, rychlost a detailní zachycení atmosféry každého projektu.",
        "results": [
            "Zviditelnění fotbalového klubu a akademie",
            "Rychlejší prodej nabízených nemovitostí",
            "Úspěšné oslovení investorů pro Alzheimer centra",
            "Dlouhodobá flexibilní spolupráce"
        ],
        "testimonial": {
            "quote": "Pro spolupráci s Tomášem Berkou jsem se rozhodl na základě doporučení od mých přátel, kteří s Tomášem spolupracují již řadu let. Pomohl mi zejména ke zviditelnění a propagaci fotbalového klubu FC Slavia Hradec Králové a její sportovní akademie. V realitním byznysu zase k rychlejšímu prodeji mnou nabízených nemovitostí, nebo oslovení nových investorů do segmentu výstavby nových Alzheimer center. Oceňuji zodpovědný přístup, rychlost přípravy, smysl pro detail a flexibilitu.",
            "author": "Patrik Hořeňovský",
            "role": "Manažer & Investor"
        },
        "tags": ["Sport", "Reality", "Investice", "Dlouhodobá spolupráce"],
        "date": "2025-09-20"
    },
    {
        "id": "wikyhracky",
        "title": "WikyHracky.cz: Online Kampaň + TV Spot",
        "client": "WikyHracky.cz",
        "industry": "E-commerce",
        "youtubeId": "R3qqN_rj-4I",
        "challenge": "Potřeba profesionálního videa pro online kampaň a následně televizního spotu pro vánoční kampaň.",
        "solution": "Komplexní video produkce od konceptu po finální realizaci. Nejprve online kampaň, poté televizní spot s plnou produkcí.",
        "results": [
            "Online kampaň pro e-shop",
            "Televizní spot pro vánoční kampaň",
            "Rychlejší orientace zákazníka",
            "Zvýšení vánočních prodejů"
        ],
        "testimonial": {
            "quote": "Tomášovi jsme svěřili natočení videa pro on-line kampaň i televizní spot pro vánoční kampaň. Kluci jsou rychlí, spolehliví, pohotoví a mají drive. Děkuji za spolupráci!",
            "author": "Ing. Renáta Beránková",
            "role": "Marketing Manager, WikyHracky.cz"
        },
        "tags": ["TV Spot", "Online Kampaň", "E-commerce"],
        "date": "2024-12-01"
    },
    {
        "id": "legonid",
        "title": "Legonid: Video Dokumentace LEGO® SERIOUS PLAY®",
        "client": "Legonid",
        "industry": "Vzdělávání",
        "youtubeId": "FuRIbfZ3DPU",
        "challenge": "Potřeba profesionální dokumentace 2-denního certifikačního kurzu pro usnadnění prodeje budoucích termínů.",
        "solution": "Natočení průběhu workshopu, zachycení metodiky a atmosféry, plus střih dynamického aftermovie.",
        "results": [
            "Profesionální video dokumentace kurzu",
            "Zachycení klíčových emocí a metodiky",
            "Materiál pro budoucí marketing",
            "Zvýšení důvěryhodnosti certifikace"
        ],
        "testimonial": {
            "quote": "Profesionální přístup a skvělý výsledek. Video nám pomáhá prodávat další termíny kurzů.",
            "author": "Leonid Kushnir",
            "role": "Founder, Legonid"
        },
        "tags": ["Workshop", "Corporate", "Dokumentace"],
        "date": "2025-06-10"
    },
    {
        "id": "space-cbd",
        "title": "Space CBD: Hudební Videoklipy & Reklamní Videa",
        "client": "Space CBD",
        "industry": "E-commerce / Lifestyle",
        "instagramReels": ["DSQHEFYDIK0", "DObacWvDIqh", "DNSvxd9Mbjl", "DMfDg5jMmRA"],
        "challenge": "Potřeba vizuálně silného obsahu pro budování značky na sociálních sítích a hudební videoklipy pro propagaci.",
        "solution": "Série kreativních hudebních videoklipů a reklamních videí zaměřených na lifestyle estetiku značky.",
        "results": [
            "Hudební videoklipy pro značku",
            "Série reklamních videí",
            "Konzistentní vizuální identita",
            "Zvýšení povědomí o značce"
        ],
        "testimonial": {
            "quote": "Spolupráce s videomakerem Tomášem Berkou byla naprosto skvělá. Natáčeli jsme spolu hudební videoklipy a i reklamní videa pro značku Space CBD a výsledek vždy předčil očekávání. Tomáš dokáže přesně pochopit značku a převést ji do vizuálně silného a profesionálního videa.",
            "author": "Majitel Space CBD",
            "role": "Majitel"
        },
        "tags": ["Hudební videoklip", "Reklamní video", "Lifestyle"],
        "date": "2025-08-05"
    }
]
