[
  {
    "id": "reels",
    "title": "Reels & TikTok",
    "slug": "reels-balicky",
    "description": "Krátká videa, která prodávají. Zvyšte dosah a získejte nové zákazníky.",
    "content": "<p>V dnešní době je pozornost tou nejcennější měnou. <strong>Instagram Reels, TikTok a YouTube Shorts</strong> jsou aktuálně nejefektivnějším způsobem, jak oslovit tisíce nových zákazníků organicky – tedy zadarmo.</p><p>Nejde ale jen o to 'něco natočit'. Algoritmy sociálních sítí jsou neúprosné. Vyžadují dynamiku, striktní strukturu (háček, hodnota, CTA) a technickou kvalitu. Přesně to vám doručím.</p><p>V rámci mých balíčků se postarám o vše od vymýšlení konceptů, které jsou právě trendy, přes efektivní natáčení (až 8 videí za den), až po finální střih s titulky a efekty, které udrží divákovu pozornost.</p>",
    "icon": "Smartphone",
    "features": [
      "Scénář a strategie",
      "Profesionální natáčení",
      "Střih a titulky",
      "Hudba a efekty"
    ],
    "image": "/images/service-reels.jpg"
  },
  {
    "id": "creative",
    "title": "Kreativní Produkce",
    "slug": "sluzby/kreativni-produkce",
    "description": "Reklamní spoty, image videa a kampaně na míru vaší značce.",
    "content": "<p>Každá značka má svůj příběh. Mým úkolem je odvyprávět ten váš tak, aby u diváka vyvolal emoci a touhu nakoupit. <strong>Kreativní produkce</strong> je o budování prémiové image.</p><p>Ať už potřebujete reklamní spot do televize, image video na web, nebo sérii produktových videí, zajistím kompletní servis. Od prvotního nápadu a storyboardu, přes casting herců a lokací, až po filmové svícení a high-end postprodukci.</p><p>Nejsem jen 'člověk s kamerou'. Přemýšlím marketingově. Video musí nejen vypadat světově, ale musí plnit vaše obchodní cíle.</p>",
    "icon": "Clapperboard",
    "features": [
      "Kreativní koncept",
      "Full-service produkce",
      "High-end technika",
      "Color grading"
    ],
    "image": "/images/service-creative.jpg"
  },
  {
    "id": "event",
    "title": "Event Video",
    "slug": "sluzby/event-video",
    "description": "Zachyťte atmosféru vaší akce. Aftermovies, reportáže a záznamy.",
    "content": "<p>Pořádáte konferenci, večírek nebo festival? Pokud z akce nemáte vido, jako by se nestala. <strong>Eventové video</strong> (aftermovie) je tím nejlepším nástrojem pro propagaci dalších ročníků a budování brandu zaměstnavatele.</p><p>Při natáčení jsem jako ninja. Neruším průběh akce, ale jsem všude tam, kde se něco děje. Zachytím emoce, atmosféru a klíčové momenty. Výsledkem je dynamický sestřih, který budete chtít sdílet všude.</p><p>Kromě klasických sestřihů nabízím i expresní dodání výstupů 'na střídačku' přímo z místa pro vaše sociální sítě.</p>",
    "icon": "Calendar",
    "features": [
      "Dynmický střih",
      "Rozhovory s účastníky",
      "Dron záběry",
      "Rychlé dodání"
    ],
    "image": "/images/service-event.jpg"
  },
  {
    "id": "livestream",
    "title": "Live Stream",
    "slug": "sluzby/live-stream",
    "description": "Profesionální živé vysílání z vašich akcí do celého světa.",
    "content": "<p>Přeneste svou akci k divákům po celém světě. Ať už jde o webinář, konferenci nebo koncert, zajistím <strong>profesionální live stream</strong> ve vysílací kvalitě.</p><p>Zapomeňte na roztřesený obraz z mobilu. Používám více kamer, profesionální zvuk a vlastní režii. Do vysílání vložím vaše prezentace, loga, jména řečníků (titulky) i předtočená videa.</p><p>Vysílat můžeme na YouTube, Facebook, LinkedIn nebo vaši privátní platformu. Součástí je vždy i záznam ve 4K kvalitě pro další použití.</p>",
    "icon": "Radio",
    "features": [
      "Vícekamerový přenos",
      "Vlastní grafika",
      "Stabilní připojení",
      "Záznam ve 4K"
    ],
    "image": "/images/service-livestream.jpg"
  },
  {
    "id": "postproduction",
    "title": "Postprodukce",
    "slug": "sluzby/postprodukce",
    "description": "Máte natočeno? Proměníme vaše záběry v profesionální video.",
    "content": "<p>Máte plný disk záběrů z dovolené, dronu nebo starších firemních akcí, ale nevíte, co s nimi? <strong>Postprodukce</strong> je místo, kde vzniká magie.</p><p>Dodejte mi svá 'raw' data a já z nich vytvořím poutavé video. Sestříhám to do rytmu hudby, vyčistím zvuk, obarvím obraz (color grading) a přidám moderní grafiku.</p><p>Specializuji se také na tvorbu titulků pro sociální sítě a 'repurposing' obsahu – z jednoho dlouhého rozhovoru vám nastříhám 10 krátkých klipů pro TikTok.</p>",
    "icon": "MonitorPlay",
    "features": [
      "Střih a editace",
      "Sound design",
      "Animace a grafika",
      "Titulkování"
    ],
    "image": "/images/service-postproduction.jpg"
  },
  {
    "id": "voiceover",
    "title": "Voiceover",
    "slug": "sluzby/voiceover",
    "description": "Profesionální hlas pro vaše videa. Reklamy, spoty, e-learning.",
    "content": "<p>Obraz je jen polovina zážitku. <strong>Profesionální hlas (voiceover)</strong> dodá vašemu videu důvěryhodnost a emoci. Můj hlas znáte z reklam pro značky jako Plzeňský Prazdroj, ČSOB nebo Oreo.</p><p>Disponuji vlastním profesionálním nahrávacím studiem, což znamená dvě věci: <strong>špičkovou kvalitu zvuku</strong> a <strong>extrémní rychlost</strong>. Většinu zakázek dodávám do 24 hodin.</p><p>Ať už potřebujete 'nabušený' hlas do reklamy, klidný tón pro e-learning nebo charakterový dabing, najdeme tu správnou polohu.</p>",
    "icon": "Mic",
    "features": [
      "Reklamní spoty",
      "E-learning",
      "Dabing",
      "Profesionální studio"
    ],
    "audioSamples": [
      {
        "title": "Plzeňský Prazdroj (Reklama)",
        "url": "/audio/PRAZDROJ TOMAS BERKA VOICEOVER.mp3"
      },
      {
        "title": "ČSOB (TV Spot)",
        "url": "/audio/CSOB TOMAS BERKA VOICEOVER.mp3"
      },
      {
        "title": "Oreo (Social)",
        "url": "/audio/OREO TOMAS BERKA VOICEOVER.mp3"
      }
    ],
    "image": "/images/service-voiceover.jpg"
  }
]