[
    {
        "id": "reels",
        "title": "Reels & TikTok",
        "slug": "reels-packages",
        "description": "Short videos that sell. Increase reach and gain new customers.",
        "content": "<p>In today's world, attention is the most valuable currency. As an experienced <strong>content creator</strong>, I know that <strong>Instagram Reels, TikTok, and YouTube Shorts</strong> are currently the most effective way to reach thousands of new customers organically.</p><p>It's not just about 'filming something'. Social media algorithms are unforgiving. They require dynamics, strict structure (hook, value, CTA), and technical quality. That's exactly what I deliver.</p><p>My packages cover everything from brainstorming trending concepts, through efficient shooting (up to 8 videos per day), to final editing with captions and effects that keep the viewer's attention.</p>",
        "icon": "Smartphone",
        "features": [
            "Script & Strategy",
            "Professional Shooting",
            "Editing & Captions",
            "Music & Effects"
        ],
        "image": "/images/service-reels.jpg"
    },
    {
        "id": "creative",
        "title": "Creative Production",
        "slug": "services/creative-production",
        "description": "Commercial spots, image videos, and campaigns tailored to your brand.",
        "content": "<p>Every brand has a story. My job is to tell yours in a way that evokes emotion and the desire to buy. <strong>Creative production</strong> is about building a premium image through the eyes of a professional <strong>filmmaker</strong>.</p><p>Whether you need a TV commercial, a website image video, or a series of product videos, I provide complete service. From initial idea and storyboard, through casting actors and locations, to cinematic lighting and high-end post-production.</p><p>I am not just a 'guy with a camera'. I think like a marketer. Video must not only look world-class but must also fulfill your business goals.</p>",
        "icon": "Clapperboard",
        "features": [
            "Creative Concept",
            "Full-service Production",
            "High-end Equipment",
            "Color Grading"
        ],
        "image": "/images/service-creative.jpg"
    },
    {
        "id": "event",
        "title": "Event Video",
        "slug": "services/event-video",
        "description": "Capture the atmosphere of your event. Aftermovies, reports, and recordings.",
        "content": "<p>Organizing a conference, party, or festival? If you don't have a video, it's like it never happened. <strong>Event video</strong> (aftermovie) is the best tool for promoting future editions and building employer branding.</p><p>I am like a ninja when filming. I don't disturb the event, but I am everywhere something is happening. I capture emotions, atmosphere, and key moments. The result is a dynamic edit you'll want to share everywhere.</p><p>Besides classic edits, I also offer express delivery of content 'on the fly' directly from the venue for your social media.</p>",
        "icon": "Calendar",
        "features": [
            "Dynamic Editing",
            "Interviews with Attendees",
            "Drone Footage",
            "Fast Delivery"
        ],
        "image": "/images/service-event.jpg"
    },
    {
        "id": "livestream",
        "title": "Live Stream",
        "slug": "services/live-stream",
        "description": "Professional live broadcasting from your events to the world.",
        "content": "<p>Bring your event to viewers worldwide. Whether it's a webinar, conference, or concert, I ensure <strong>professional live stream</strong> in broadcast quality.</p><p>Forget shaky mobile footage. I use multiple cameras, professional audio, and my own direction. I integrate your presentations, logos, speaker names (titles), and pre-recorded videos into the broadcast.</p><p>We can stream to YouTube, Facebook, LinkedIn, or your private platform. 4K recording for future use is always included.</p>",
        "icon": "Radio",
        "features": [
            "Multi-camera Broadcast",
            "Custom Graphics",
            "Stable Connection",
            "4K Recording"
        ],
        "image": "/images/service-livestream.jpg"
    },
    {
        "id": "postproduction",
        "title": "Post-production",
        "slug": "services/post-production",
        "description": "Already have footage? We'll turn it into a professional video.",
        "content": "<p>Have a full drive of footage from a vacation, drone, or past corporate events but don't know what to do with it? <strong>Post-production</strong> is where the magic happens.</p><p>Deliver your 'raw' data, and I will create an engaging video. I'll edit it to the beat, clean the audio, color grade the image, and add modern graphics.</p><p>I also specialize in creating captions for social media and repurposing content – I can cut one long interview into 10 short clips for TikTok.</p>",
        "icon": "MonitorPlay",
        "features": [
            "Editing & Cuts",
            "Sound Design",
            "Animation & Graphics",
            "Subtitling"
        ],
        "image": "/images/service-postproduction.jpg"
    },
    {
        "id": "voiceover",
        "title": "Voiceover",
        "slug": "services/voiceover",
        "description": "Professional voice for your videos. Ads, spots, e-learning.",
        "content": "<p>Visuals are only half the experience. A <strong>professional voiceover</strong> adds credibility and emotion to your video. You may recognize my voice from ads for brands like Plzeňský Prazdroj, ČSOB, or Oreo.</p><p>I have my own professional recording studio, which means two things: <strong>top-notch sound quality</strong> and <strong>extreme speed</strong>. I deliver most orders within 24 hours.</p><p>Whether you need a 'punchy' voice for an ad, a calm tone for e-learning, or character dubbing, we will find the right style.</p>",
        "icon": "Mic",
        "features": [
            "Commercial Spots",
            "E-learning",
            "Dubbing",
            "Professional Studio"
        ],
        "audioSamples": [
            {
                "title": "Plzeňský Prazdroj (Ad)",
                "url": "/audio/PRAZDROJ TOMAS BERKA VOICEOVER.mp3"
            },
            {
                "title": "ČSOB (TV Spot)",
                "url": "/audio/CSOB TOMAS BERKA VOICEOVER.mp3"
            },
            {
                "title": "Oreo (Social)",
                "url": "/audio/OREO TOMAS BERKA VOICEOVER.mp3"
            }
        ],
        "image": "/images/service-voiceover.jpg"
    }
]