[
    {
        "id": "patrik-horenovský",
        "name": "Patrik Hořeňovský",
        "company": "FC Slavia HK & Reality",
        "role": "Manažer & Investor",
        "quote": "Pro spolupráci s Tomášem Berkou jsem se rozhodl na základě doporučení od mých přátel, kteří s Tomášem spolupracují již řadu let. Pomohl mi zejména ke zviditelnění a propagaci fotbalového klubu FC Slavia Hradec Králové a její sportovní akademie. V realitním byznysu zase k rychlejšímu prodeji mnou nabízených nemovitostí, nebo oslovení nových investorů do segmentu výstavby nových Alzheimer center. Oceňuji zodpovědný přístup, rychlost přípravy, smysl pro detail a flexibilitu. Je pro mě jako pro klienta na telefonu a mohu se s ním často podělit o své pocity a názory na danou zakázku. Dále musím ocenit slušné jednání a dochvilnost, což se zdá být samozřejmost, ale často u jiných produkcí bohužel není.",
        "rating": 5,
        "project": "Sportovní & Realitní Video Produkce",
        "videoId": "ygYPjGmLTnI",
        "highlights": [
            "Zviditelnění sportovní akademie",
            "Rychlejší prodej nemovitostí",
            "Flexibilní a spolehlivá spolupráce"
        ],
        "image": ""
    },
    {
        "id": "easy-optic",
        "name": "Agáta Šimánková",
        "company": "Easy Optic",
        "role": "Social Media Manager",
        "quote": "Spolupráce s Tomášem byla od prvního momentu velice příjemná. Největší výzvou bylo svěřit naši vizi někomu, kdo ji nejen pochopí, ale také přetvoří do digitální podoby, zachová její autenticitu a zároveň využije kreativitu. Tomáš to od první schůzky dokonale zvládl. Veškerá komunikace probíhala okamžitě, natáčení i focení bylo skvělé a finální výsledek na sebe nenechal dlouho čekat. Videa a fotografie nyní slouží k prezentaci Easy Optic na sociálních sítích, pomáhají budovat značku a přivádět nové zákazníky. Na spolupráci si velmi vážím osobního a příjemného přístupu, zodpovědnosti, kreativity, rychlosti a hlavně kvalitních fotografií a videí, které mluví samy za sebe. Do budoucna se těšíme na další společné projekty.",
        "rating": 5,
        "project": "Reels Produkce + fotografie",
        "result": "3 Reels + 15 profesionálních fotek",
        "highlights": [
            "Pochopení vize a autenticita",
            "Okamžitá komunikace",
            "Kvalitní fotky a videa pro sociální sítě"
        ],
        "image": "/images/clients/easyoptic.jpg"
    },
    {
        "id": "space-cbd",
        "name": "Majitel Space CBD",
        "company": "Space CBD",
        "role": "Majitel",
        "quote": "Spolupráce s videomakerem Tomášem Berkou byla naprosto skvělá. Natáčeli jsme spolu hudební videoklipy a i reklamní videa pro značku Space CBD a výsledek vždy předčil očekávání. Tomáš dokáže přesně pochopit značku a převést ji do vizuálně silného a profesionálního videa. Velké plus je jeho kreativita, technická zručnost, spolehlivost a lidský přístup. Komunikace byla rychlá, věcná a bez zbytečných komplikací, natáčení probíhalo v pohodové, ale zároveň velmi profesionální atmosféře. Oceňuji i jeho vlastní nápady, které posunuly výsledná videa o úroveň výš. Pokud hledáte někoho, kdo dodá špičkový výstup, rozumí marketingu a umí vyprávět obrazem, Tomáš Berka je jasná volba. Rád s ním budu spolupracovat i do budoucna.",
        "rating": 5,
        "project": "Hudební videoklipy & reklamní videa",
        "instagramReels": [
            "DSQHEFYDIK0",
            "DObacWvDIqh",
            "DNSvxd9Mbjl",
            "DMfDg5jMmRA"
        ],
        "highlights": [
            "Hudební videoklipy",
            "Reklamní videa pro značku",
            "Kreativní concept"
        ],
        "image": ""
    },
    {
        "id": "wikyhracky",
        "name": "WikyHracky.cz",
        "company": "WikyHracky.cz",
        "role": "E-commerce",
        "quote": "Tomášovi jsme svěřili natočení videa pro on-line kampaň i televizní spot pro vánoční kampaň. Kluci jsou rychlí, spolehliví, pohotoví a mají drive. Děkuji za spolupráci!",
        "rating": 5,
        "project": "Online kampaň + TV spot",
        "highlights": [
            "TV spot pro vánoční kampaň",
            "Online video kampaň",
            "Rychlé dodání"
        ],
        "image": "/images/clients/wikyhracky.png"
    },
    {
        "id": "oict",
        "name": "Peter Svoboda",
        "company": "OICT",
        "role": "Projektový manažer",
        "quote": "Na spolupráci oceňuji především flexibilitu a schopnost samostatně a rychle jednat, zrovna tak jako dotáhnout věci do zdárného konce.",
        "rating": 5,
        "project": "Video produkce pro OICT",
        "highlights": [
            "Flexibilní přístup",
            "Samostatné jednání",
            "Dotažení projektů do konce"
        ],
        "image": "/images/clients/oict.png"
    },
    {
        "id": "roklen",
        "name": "Jaroslav Průcha",
        "company": "Roklen24",
        "role": "Šéfredaktor",
        "quote": "Tomáš Berka spolupracuje s firmou Roklen od ledna 2018. Velmi oceňuji profesionální přístup k práci a především její kvalitu a také flexibilitu. Pro finanční portál Roklen24 natáčí videa a fotí.",
        "rating": 5,
        "project": "Video & foto pro Roklen24",
        "highlights": [
            "Dlouhodobá spolupráce od 2018",
            "Profesionální přístup",
            "Video i foto produkce"
        ],
        "image": "/images/clients/roklen.png"
    },
    {
        "id": "dekra",
        "name": "Ing. Dana Berková, MBA",
        "company": "DEKRA",
        "role": "Vedoucí divize vzdělávání a školení",
        "quote": "Jak bych stručně popsala spolupráci? Spolehlivost – serióznost – kreativita – kvalita. Spolupráci mohu s klidným svědomím doporučit a sama se těším na další společné projekty.",
        "rating": 5,
        "project": "Video produkce pro DEKRA",
        "highlights": [
            "Spolehlivost a serióznost",
            "Kreativní přístup",
            "Doporučená spolupráce"
        ],
        "image": "/images/clients/dekra.png"
    },
    {
        "id": "legonid",
        "name": "Legonid",
        "company": "Legonid",
        "role": "LEGO Serious Play",
        "quote": "Tomáš natočil náš certifikační kurz LEGO Serious Play naprosto profesionálně. Dokázal zachytit energii workshopu a zároveň pracovat nenápadně, takže účastníky nerušil. Video používáme pro propagaci dalších kurzů a zpětná vazba je výborná.",
        "rating": 5,
        "project": "Video produkce pro LEGO Serious Play",
        "highlights": [
            "Natočení certifikačního kurzu",
            "Profesionální video dokumentace",
            "Zachycení workshopové atmosféry"
        ],
        "image": "/images/clients/legonid.png"
    },
    {
        "id": "icon-barber",
        "name": "ICON Barber Shop & Tattoo",
        "company": "ICON Barber Shop & Tattoo",
        "role": "Barber Shop",
        "quote": "S Tomášem jsme natočili 7 Shorts pro Instagram a TikTok a výsledky předčily naše očekávání. Každé video mělo vlastní koncept a styl, který přesně sedl k naší značce. Klienti nám psali, že nás díky videím našli.",
        "rating": 5,
        "project": "Vertikální video obsah",
        "youtubeShorts": [
            "x2S2_0xHsjg",
            "TyVQ27BmnpQ",
            "3Hro_3rsPbo",
            "s10MsaHGk7s",
            "UdxMX-x5VP4",
            "FPWtRbUPZ6c",
            "ZXnP2KkSTwg"
        ],
        "highlights": [
            "7 profesionálních Shorts",
            "Obsah pro Instagram & TikTok",
            "Moderní barber shop estetika"
        ],
        "image": ""
    }
]